{"translation-revision-date":"2019-11-15 15:58:27+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"fa"},"Contributing":["هم یاری"],"Could not update option. Please try again.":["گزینه به روز نشد. دوباره تلاش کنید."],"What do we track?":["چه چیزی را ردیابی می‌کنیم؟"],"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["با مشارکت در ردیابی ناشناس هم‌یار ما شوید. ما تضمین می‌کنیم که هیچ اطلاعات حساسی جمع‌آوری نمی‌شود."],"Documentation":["مستندات"],"Create a child theme":["ایجاد یک پوسته فرزند"],"Changelog":["گزارش تغییرات"],"Contact Support":["تماس با پشتیبانی"],"Neve Community":["انجمن Neve"],"Deactivate":["غیرفعال‌سازی"],"Build a landing page with a drag-and-drop content builder":["با یک کشیدن و انداختن سازنده محتوا، یک صفحه فرود ایجاد کنید"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["در مستندات زیر، شما یک راه آسان جهت ساخت یک صفحه فرود خوش نما، با استفاده از یک افزونه ساخت محتوا با کشیدن و انداختن، خواهید یافت."],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["میخواهید خلاصه تغییرات اخیر بگیرید؟ آخرین گزارش تغییرات ما را در زیر بخوانید تا طعم رفع و ویژگی های اخیر را دریافت کنید."],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["اگر می خواهید تغییرات در فایل های پوسته ایجاد کنید، این تغییرات احتمالا در هنگام بروزرسانی بعدی، دوباره نویسی خواهند شد. برای جلوگیری از این اتفاق، شما باید یک پوسته فرزند ایجاد کنید. برای این کار، لطفا مستندات زیر را دنبال کنید."],"Speed up your site":["بهبود سرعت سایت"],"Submit a review":["نقد کنید"],"Join our Facebook Group":["پیوستن به گروه فیسبوک ما"],"Leave us a review":["نظرتان را برای ما بفرستید"],"Activate":["فعال‌سازی"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["اگر احساس می‌کنید که سایت شما بسیار کند شده است، مستندات زیر را مطالعه کنید؛ در این مستندات به مواردی که معمولا باعث این مشکل می‌شوند و راه حل‌های احتمالی برای هر مورد پرداخته شده است."]}},"comment":{"reference":"assets\/apps\/dashboard\/build\/dashboard.js"}}